<?php 
    $lang = array(
        'home_nav' => 'الرئيسية',
        'about-us_nav'=> 'معلومات عنا',
        'album_nav' => 'الألبوم',
        'contact-us_nav'=>'اتصل بنا',
        'page1'=>'صفحة 1',
        'page2'=>'صفحة 2',
        'h3_header'=>'أهلا بك',
        'h1_header'=>'مشروع حوض السمك',
        'h12_header'=>'مشروع مطعم أكواريوم',
        'h13_header'=>'اصنع مشروعك',
        'sec1_h1'=>'جذب السياح.<br> إسعاد الزوار.<br> تعزيز المحادثة. ',
        'sec1_p'=>' نصمم ونبني ونخدم أحواض السمك العامة التي-',
        'about_h2'=>'معلومات عنا',
        'about_h1'=>'نحن نعمل في أكبر مشروع في الشرق الأوسط',
        'about_p'=>'نحن نعمل في أكبر مشروع في الشرق الأوسط ، لدينا جميع الفرص للقيام بعملنا بالطريقة المثالية ، ونعتقد أن هذا يجعل العميل سعيدًا ، وهو الشيء الأكثر أهمية الذي نحتاجه لتحقيقه',
        'proffesional'=>'احتراف',
        'passionate'=>'شغف',
        'welcoming'=>'مرحبون ',
        'Qualified'=>'كفؤ',
        'some_h31'=>'هذا عنوان 1',
        'some_h32'=>'هذا عنوان 2',
        'some_a'=>'انظر الى كل الصور',
        'album'=>'الألبوم',
        'contact_h1'=>'اتصل بنا',
        'contact_name'=>'الاسم',
        'contact_lastName'=>'اللقب',
        'contact_phone'=>'هاتف الاتصال',
        'contact_email'=>'البريد الإلكتروني',
        'contact_message'=>'رسالة',
        'contact_send'=>'إرسال',
        'contact_info'=>'معلومات',
        'contact_location'=>'الموقع',
        'contact_social'=>'التواصل الاجتماعي',
        'ar'=>'العربية',
        'en' =>'En',
        'language'=>'اختر اللغة',
        'new-p' => 'لقد صممت شركتنا و قامت ببناء  أحواض مائية مثيرة لمجموعة من العملاء التجاريين المختلفين مثل الكازينوهات والفنادق والمطاعم ومراكز التسوق.  يتم عرض مجموعة مختارة من مشاريع أحواض السمك المخصصة الخاصة بنا في الشركة  أدناه'
        


    );
    ?>